[Cues]
Cue_E4_2C_Kitchen_WilliamFindingkeys_William_010 = "A-ha! Anda tidak dapat bersembunyi dari saya selamanya!"
Cue_E4_2C_LivingRoom_EditedVoices_Chloe_010 = "Max, katakan padanya ..."
Cue_E4_2C_LivingRoom_EditedVoices_William_010 = "Hei, Sayang ..."
Cue_E4_2C_LivingRoom_EditedVoices_William_020 = "Apa?"
Cue_E4_2C_LivingRoom_EditedVoices_William_030 = "Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu."
Cue_E4_2C_LivingRoom_EditedVoices_William_040 = "Tombol ini adalah tidak setia Anda dan Max ..."
Cue_E4_2C_LivingRoom_Insertion_Chloe_020 = "Suatu hari Ayah akan mendapatkan salah satu dari mereka komputer bermodel."
Cue_E4_2C_LivingRoom_Insertion_Chloe_050 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E4_2C_LivingRoom_Insertion_Chloe_060 = "Max, katakan padanya ... Hei, Anda melihat benar-benar pucat. Apakah kamu baik-baik saja?"
Cue_E4_2C_LivingRoom_Insertion_Chloe_090 = "Well, aku mungkin hanya memungkinkan satu ini ke dalam album keluarga ..."
Cue_E4_2C_LivingRoom_Insertion_Chloe_110 = "Tapi tidak masak ... petunjuk petunjuk, Daddy?"
Cue_E4_2C_LivingRoom_Insertion_Chloe_130 = "Maksudmu pancake?"
Cue_E4_2C_LivingRoom_Insertion_Chloe_150 = "Oui. Saya sukarelawan untuk memecahkan telur!"
Cue_E4_2C_LivingRoom_Insertion_Max_010 = "Whoa, apa ini ..."
Cue_E4_2C_LivingRoom_Insertion_Max_070 = "Yeah, aku hanya ... Ya, aku baik-baik saja ..."
Cue_E4_2C_LivingRoom_Insertion_William_030 = "Saya berharap lampu kilat tidak menakut-nakuti Anda, Max."
Cue_E4_2C_LivingRoom_Insertion_William_040 = "ini adalah penjaga."
Cue_E4_2C_LivingRoom_Insertion_William_080 = "Oke Chloe, memberikan acungan jempol atau jempol ke bawah ..."
Cue_E4_2C_LivingRoom_Insertion_William_100 = "Kau bos."
Cue_E4_2C_LivingRoom_Insertion_William_120 = "Ya, kita tidak bisa berharap ibumu buru-buru pulang dan melayani kita pemalas. Siapa yang ingin membantu saya membuat crêpes?"
Cue_E4_2C_LivingRoom_Insertion_William_140 = "Di Prancis mereka menyebutnya" crêpes. "Dan koki Perancis yang baik membutuhkan asistennya. Jika Anda ingin makan sarapan."
Cue_E4_2C_LivingRoom_MaxDoesNothing_Chloe_020 = "Dude, aku sangat beruntung bahwa ayah saya adalah keren ..."
Cue_E4_2C_LivingRoom_MaxDoesNothing_Chloe_030 = "Max, Anda sedang begitu fucking aneh, seperti Anda tidak akan pernah melihat kami lagi."
Cue_E4_2C_LivingRoom_MaxDoesNothing_Chloe_050 = "Saya tidak tahu persis apa yang Anda bicarakan, tapi ayolah. Anda telah membuat hal-hal yang berbeda, seperti seluruh hidup saya. Kau sahabatku. Aku punya Anda dan keluarga besar. Apa yang menyesal untuk? Kami akan menjadi teman terbaik selamanya. Dan ketika kita tumbuh dewasa kita mengambil alih dunia. "
Cue_E4_2C_LivingRoom_MaxDoesNothing_Chloe_060 = "Anda terlihat seperti Anda mengambil gambar saya ..."
Cue_E4_2C_LivingRoom_MaxDoesNothing_Max_040 = "Chloe, aku sangat menyesal ... | Saya mencoba untuk membuat hal-hal yang berbeda untuk Anda ... Aku ... |. Aku mencoba ... Maafkan aku"
Cue_E4_2C_LivingRoom_MaxDoesNothing_Max_055 = "Dengar, apapun yang terjadi, aku ingin kau menjadi kuat. Bahkan jika Anda merasa seperti aku tidak ada untuk Anda ... karena aku tidak akan meninggalkan engkau, Chloe. Saya akan selalu siap membantu Anda. Selalu."
Cue_E4_2C_LivingRoom_MaxDoesNothing_Max_080 = "Aku akan melakukannya."
Cue_E4_2C_LivingRoom_MaxDoesNothing_William_010 = "Tombol ini adalah tidak setia Anda dan Max ... Jadilah segera kembali dan mungkin aku akan memiliki memperlakukan awal dari Bean Kota ... jika ratu memungkinkan pengawal nya memiliki mocha a ..."
Cue_E4_2C_LivingRoom_MaxDoesNothing_William_070 = "Watch out untuk Chloe sementara aku pergi, Max!"
Cue_E4_2C_LivingRoom_MaxPhonDiner_Max_010 = "Eh, halo ... Hai, bisa saya silahkan berbicara dengan Joyce Harga?"
Cue_E4_2C_LivingRoom_MaxPhonDiner_Max_020 = "Oh, dia meninggalkan? Sialan. Eh ... apakah Anda yakin? Oke, maaf. Terima kasih."
Cue_E4_2C_LivingRoom_MaxPickUpPhone_Max_010 = "Maaf, nomor yang salah ..."
Cue_E4_2C_LivingRoom_MaxPickUpPhone_William_020 = "Max, ayolah, Anda tahu lebih baik dari itu. Halo?"
Cue_E4_2C_LivingRoom_MaxPickUpPhone_William_030 = "Halo?"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_Chloe_020 = "dolar lain untuk bersumpah jar!"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_010 = "Sialan, di mana orang-orang kunci?"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_030 = "Kau bangkrut saya!"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_040 = "Aku tahu hal ini akan berguna ... Bagaimana kunci saya dapatkan di sini?"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_050 = "Aku tahu hal ini akan berguna ... Bagaimana sih melakukan kunci saya berakhir di sini?"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_060 = "Aku tahu hal ini akan berguna ... Mengapa kunci saya di bawah sini?"
Cue_E4_2C_LivingRoom_WilliamBeepKeys_William_070 = "Aku tahu hal ini akan berguna ... Bagaimana kunci saya keluar di sini?"
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_Chloe_090 = "Max, Anda begitu sialan aneh. Anda merasa baik-baik saja?"
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_Max_040 = "Anda dapat naik bus, kan? Berhenti tepat di jalan!"
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_Max_060 = "Oh yeah, bus besar! Ini datang setiap 15 menit dan akan ada banyak ruang untuk Anda dan Joyce dan bahan makanan dan akan menyelamatkan lingkungan ..."
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_Max_080 = "Aku tahu Chloe akan."
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_Max_100 = "Chloe, saya ... awesome. Kami adalah awesome!"
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_William_010 = "Aku tahu aku punya kunci mereka di sini ... Aku tahu itu ..."
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_William_020 = "Lupa semua tentang Anda, sobat kecil ... Lepaskan tombol!"
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_William_030 = "Tentu saja. Terakhir kali saya memesan dari SpyGuy Electronics ..."
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_William_050 = "Ini bisa saya lakukan. Baik panggilan, Max."
Cue_E4_2C_LivingRoom_WilliamBeepNoKeys_William_070 = "Anda menjual saya sudah. ​​Aku pergi ke halte bus di sana. Joyce akan menyukai ini."
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_Chloe_020 = "dolar lain untuk bersumpah jar!"
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_Max_050 = "Aku hanya ... Apakah Anda yakin Joyce siap? Mari kita tunggu ... aku ... Maaf. Di sini ..."
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_William_010 = "Oke, di mana Anda terakhir menempatkan orang kunci ... Pikirkan, berpikir ... Screw itu."
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_William_030 = "Anda tidak akan melarikan diri saya sekarang."
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_William_040 = "Max, ini bukan waktu terbaik untuk lelucon. Key, silakan."
Cue_E4_2C_LivingRoom_WilliamKeysOnMax_William_060 = "Aku akan membuat Anda kembali suatu hari nanti."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeysMobilePhone_William_010 = "Hei, Sayang ... Aku tidak tahu mengapa telepon rumah tidak berdering sekarang ... aku hanya membuat sarapan yang luar biasa dengan Chloe dan Max. Kami semua akan bekerja di dua Paus -Apa? Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu. Sekarang aku punya alasan untuk mendapatkan moka. Berada di sana tak lama. Cinta Anda ... "
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_Chloe_030 = "Anda konyol."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_Chloe_050 = "Ayah!"
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_Chloe_070 = "Dia tidak pernah meninggalkan saya!"
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_Chloe_100 = "Itu dolar untuk bersumpah jar!"
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_Chloe_130 = "Dude, aku sangat beruntung bahwa ayah saya adalah keren ..."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_010 = "Hei, Sayang ... Hanya membuat sarapan yang luar biasa dengan Chloe dan Max. Kami semua akan bekerja di dua Paus-apa? Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku ll datang menjemput Anda. Sekarang aku punya alasan untuk mendapatkan moka. Berada di sana tak lama. Cinta Anda ... "
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_020 = "Permisi, wanita, aku harus pergi menyelamatkan di sana Ratu di Sav-Mart. Dia Maha memiliki banyak kantong grub lezat bagi kita bergirang."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_040 = "Anda akan berterima kasih karena suatu hari. Sekarang mengunci setelah saya pergi, bermain baik, cobalah untuk tidak menghancurkan terlalu banyak rumah. Dan tidak ada Chloe dan Max sesi mencicipi anggur ..."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_060 = "Jangan meniup karena malam ini ibumu berjanji untuk membuat kita nya salmon kejutan yang terkenal di dunia dengan kue coklat untuk pencuci mulut. Max, Anda akan berada di sini juga, kan?"
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_080 = "Itu membuat kita semua."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_090 = "Sial, mana kunci saya?"
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_110 = "Maksudmu dana kuliah Anda. Keys, silakan ..."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_120 = "Tombol ini adalah tidak setia Anda dan Max ... Jadilah segera kembali dan mungkin aku akan memiliki memperlakukan awal dari Bean Kota ... jika ratu memungkinkan pengawal nya memiliki mocha a ..."
Cue_E4_2C_LivingRoom_WilliamNeedCarKeys_William_140 = "Dan tidak ada Chloe dan Max sesi mencicipi anggur ..."